Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/orre-staavroelihtsegh-nasjovnaale-jih-vaarjelimmiedajvestaavrojne.html.tmx
Source language: sma
Languages: nob

source: Orre ståvroelïhtsegh nasjovnaale- jïh vaarjelimmiedajveståvrojne / Eatnemegellievoete / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget
nob: Nye styremelemmer for nasjonalpark- og verneområdestyrene / Naturmangfold / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Orre ståvroelïhtsegh nasjovnaale- jïh vaarjelimmiedajveståvrojne
nob: Nye styremelemmer for nasjonalpark- og verneområdestyrene

source: Saemiedigkieraerie Thomas Åhrén lea madtjeles ihke Byjresedepartemeente lea saemiedigkieraerien raerieh fulkeme nammoehtimmesne orre saemien lïhtsegijstie 11 nasjonalpaarhke- jïh vaarjelimmieståvrojne.
nob: Sametingsråd Thomas Åhrén er fornøyd med at Miljøverndepartementet har fulgt sametingsrådets innstillinger i oppnevningen av nye samiske medlemmer i 11 nasjonalpark- og vernestyrer.

source: Voenges reereme nasjonalpaarhkijste jïh vaarjelimmiedajvijste dam saemien åtnoem nænnoestahta, Åhrén jeahta.
nob: - Lokalforvaltning av nasjonalparker og verneområder styrker den samiske bruken, sier Åhrén.

source: Daan aejkien edtjin saemien tjirkijh veeljedh nasjonalpaarhkeståvrojde Låarte / Skæhkere- Lijre (4 lïhtsegh), Njaarke (2), Seiland (2), Stabbursdalen (1), Varangerhalvøya (2), Øvre Pasvik (1) jïh Ånderdalen (1) nasjonalpaarhkh jïh vaarjelimmieståvrojde Lyngsalpan (2) jïh Nordkvaløy- Rebbenesøy (1) eatnemevaarjelimmiedajvh jïh Trollheimen (2) vaarjelimmiedajveståvrose.
nob: I denne omgang var det samiske representanter i nasjonalparkstyrene for Blåfjella / Skjækerfjella- Lierne (4 medlemmer), Lomsdal – Visten (2), Reisa (2), Seiland (2), Stabbursdalen(1), Varangerhalvøya (2), Øvre Pasvik(1) og Ånderdalen (1) nasjonalparker samt verneområdestyrene for Lyngsalpan (2) og Nordkvaløy-Rebbenesøy (1) landskapsverneområder og Trollheimen (2) verneområdestyret som sto på valg.

source: Saemiedigkieraerie Thomas Åhrén jeahta ståvroeh leah maehteles ståvroelïhtsegh åådtjeme gellielaaketje daajrojne saemien eatnemeåtnoen jïh siebriedahken bïjre.
nob: Sametingsråd Thomas Åhrén sier at styrene har fått dyktige styremedlemmer med allsidig kunnskap om samisk naturbruk og samfunn.

source: - Saemiedigkien gaavhtan lea vihkeles saemien jielemeåtnoe goh båatsoe, gööleme, miehtjiejielemh jïh kultuvrelle vuekieh, maehtieh jåerhkedh hijven jïh daajroes mieriej sisnjeli vaarjelimmiedajvine.
nob: - For Sametinget er det viktig at samisk næringsbruk som reindrift, fiske, utmarksnæringer, og kulturelle utrykk, kan fortsette innenfor gode og forutsigbare rammer i verneområder.

source: Voenges reereme stuerebe vaarjelimmiedajvijste jïh nasjonalpaarhkijste lea akte vihkeles bielie daehtiebarkoste, saemiedigkieraerie Thomas Åhrén jeahta.
nob: Lokal forvaltning av større verneområder og nasjonalparker er et viktig ledd i dette arbeidet, sier sametingsråd Thomas Åhrén.

source: Voenges reereme vaarjelimmiedajvijste tseegkesovvi 2010.
nob: Lokal forvaltning av verneområdene ble etablert i 2010.

source: Daate sæjhta jiehtedh vaarjelimmiedajvh edtjieh reeresovvedh aktede gasketjïelten, politihkeles tjåanghkan bïejeme nasjonalpaarhke- jallh vaarjelimmiedajveståvroste, gusnie akte tjirkije fïereguhteste tjïelteste jïh fylhkentjïelteste mej bïjre lea.
nob: Det innebærer at verneområder skal forvaltes av et interkommunalt, politisk sammensatt nasjonalpark- eller verneområdestyre, bestående av en representant fra hver av de berørte kommunene og fylkeskommunene.

source: Dajvine saemien ïedtjeladtjigujmie Saemiedigkie Klijma- jïh Byjresedepartemeentine govlesadta nammoehtimmien bïjre tjirkijijstie ståvrojde.
nob: I områder med samiske interesser konsulterer Sametinget med Klima- og miljøverndepartementet om oppnevnelse av representanter til styrene.

source: Ållesth 39 saemien ståvroelïhtsegh 20 vaarjelimmiedajveståvrojne laantesne.
nob: Det er i alt 39 samiske styremedlemmer i 20 verneområdestyrer i landet.

source: Ståvroeh edtjieh hoksedh aktem ållesth jïh iktemearan reeremem reereles raasti dåaresth jïh mierien sisnjelen eatnemegellievoetelaakeste jïh vaarjelimmiemieriedimmeste dan akten vaarjelimmiedajvese.
nob: Styrene skal sørge for en helhetlig og kontinuerlig forvaltning på tvers av administrative grenser og innenfor rammen av naturmangfoldloven og verneforskriften for det enkelte verneområdet.

source: Ståvroeh edtjieh dan åvteste laavenjostedh jeatjah sjyöhtehke guejmiejgujmie akten gamte tjåanghkan bïejeme faageles moenehtsen tjïrrh mah edtjieh raerieh vedtedh, gusnie gaskem jeatjah dajve-aajhterh, båatsoesïjth, jeatjah byögkeles åårganh mej bïjre lea, goh gedtiemoenehtsh, vaerieståvroeh, jieleme, jïjtjevyljehke siebrieh, gaskem jeatjah eatneme- jïh byjresevaarjelimmiesiebrieh jïh jeatjah saemien ïedtjeladtjh desnie gusnie sjyöhtehke.
nob: Styrene skal derfor samarbeide med andre berørte parter gjennom et bredt sammensatt faglig rådgivende utvalg bestående av bl.a. grunneiere, reinbeitedistrikt, andre berørte offentlige organer, som for eks. villreinnemnd, fjellstyrer, næringsliv, frivillige organisasjoner, bl.a. natur- og miljøvernorganisasjoner, og andre samiske interesser der det er relevant.

source: - Gaajhkh nasjonalpaarhkh aerpievuekien saemien dajvine annjegåatomedajvh båatsose jïh jïjnjh vaarjelimmiedajvh leah dajvh gusnie eatnamistie vierhtieh veedtjieh miehtjiejieliemasse, jïjtjebearkadæmman jïh gusnie ïebnh vytnesjæmman veedtjieh.
nob: - Alle nasjonalparker i tradisjonelle samiske områder er fortsatt i bruk som reinbeiter og mange verneområder er høstingsområder for utmarksnæringer, naturalhusholdning og uttak av duodjimaterialer.

source: Dan åvteste vihkeles utnijh leah meatan ståvrojne, dan åvteste dah dam bööremes daajroem utnieh dajvi bïjre, Åhrén jeahta.
nob: Derfor er det viktig at brukerne er representert i styrene, fordi de har best kunnskap om områdene, sier Åhrén.

source: Byjresedirektovraate lea 4.6.2014 daejtie ståvroelïhtsegidie nammoehtamme:
nob: Miljødirektoratet har den 4.6.2014 oppnevnt følgende styremedlemmer:

source: Tjirkije: Elin Marie Danielsen Sæjjasadtje tjirkije: Maria Kråik Stenfjell
nob: Representant: Elin Marie Danielsen Vararepresentant: Maria Kråik Stenfjell

source: Tjirkije: Kjell Jøran Jåma Sæjjasadtje tjirkije: Tom Aile Bientie
nob: Representant: Kjell Jøran Jåma Vararepresentant: Tom Aile Bientie

source: 2) Vaarjelimmiedajveståvroe Lyngsalpan eatnemevaarjelimmiedajvese
nob: 2) Verneområdestyret for Lyngsalpan landskapsvernområde

source: 3) Nasjonalpaarhkeståvroe Njaarken nasjonalpaarhkese
nob: 3) Nasjonalparkstyret for Lomsdal- Visten

source: 4) Vaarjelimmiedajveståvroe Nordkvaløy – Rebbenesøy eatnemevaarjelimmiedajvese
nob: 4) Verneområdestyret for Nordkvaløy – Rebbenesøy landskapsvernområde

source: 7) Nasjonalpaarhkeståvroe Stabbursdalen nasjonalpaarhkese
nob: 7) Nasjonalparkstyret for Stabbursdalen nasjonalpark

source: Tjirkije: Ronny Wilhelmsen Sæjjasadtje tjirkije: Ida B. Bjørnbak
nob: Representant: Ronny Wilhelmsen Vararepresentant: Ida B. Bjørnbak

source: 8) Vaarjelimmiedajveståvroe Trollheimen eatnemevaarjelimmiedajvese
nob: 8) Verneområdestyret for Trollheimen landskapsvernområde

source: 9) Nasjonalpaarhkeståvroe Varangerhalvøya nasjonalpaarhkese
nob: 9) Nasjonalparkstyret for Varangerhalvøya nasjonalpark

source: 11) Nasjonalpaarhkeståvroe Ånderdalen nasjonalpaarhkese
nob: 11) Nasjonalparkstyret for Ånderdalen nasjonalpark

source: Govlesadtemebïevnesh ståvroelïhtsegidie vaarjelimmiedajveståvrojne leah Saemiedigkien gåetiesæjrosne:
nob: For kontaktinformasjon til styremedlemmer i verneområdestyrene se Sametingets nettside:

source: Saemiedigkieraerie Thomas Åhrén, 908 39
nob: Sametingsråd Thomas Åhrén, 908 39 663
